Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3988.html.tmx
Source language: sme
Languages: nob

source: Sámedikki doarjjaortnega Kulturovddideami árvvoštallan
nob: Sametingets kulturpenger skaper bred engasjement

source: Norut Altalea Sámedikki ovddas árvvoštallan Sámedikki kulturovddidandoarjaga áigodagas 2006-2008.Árvvoštallan geahčada mo váikkuhangaskaoamit leat geavahuvvon , ja mo doarjjaortnega ohccit árvvoštallet Sámedikki bálvalusa bagadallama ja áššemeannudeami oktavuođas .
nob: På vegne av Sametinget har Norut Alta utført en evaluering av Sametingets tilskudd til kulturutvikling for perioden 2006-2008 . Evalueringen ser på hvordan virkemidlene er brukt , og hvordan søkere til tilskuddsordningen vurderer Sametingets service i forbindelse med veiledning og saksbehandling .

source: Váikkuhangaskaomiid mihttomearri lea leamaš ovddidit dáidda- ja kultureallima máŋggabealatvuođa , ja sihkkarastit sámi váikkuhanfámu sámi kulturovddideamis .
nob: Tana kulturskole Målet for virkemidlene har vært å fremme et mangfoldig kunst- og kulturliv , og sikre samisk innflytelse over samisk kulturutvikling .

source: Árvvoštallan čájeha ahte ruđat leat geavahuvvon ollu doaibmabijuide mat leat vuolggahan stuorra áŋgiruššama sámi kultureallimis .
nob: Evalueringen har vist at midlene har gått til en rekke ulike tiltak som har skapt et bredt engasjement innen samisk kulturliv .

source: - Eanaš prošeavttat masa ohccojuvvo ruhta , eai livčče čađahuvvon Sámedikki váikkuhangaskaomiid haga .
nob: - De fleste prosjektene det søkes til ville ikke blitt gjennomført uten Sametingets virkemidler .

source: Dat čájeha ahte Sámedikki váikkuhangaskaoamit kulturovddideapmái leat deaŧalaččat sámi kultuvrra ovddideapmái , dadjá sámediggeráđđi Vibeke Larsen .
nob: Dette viser at Sametingets virkemidler innen kulturutvikling er et viktig i arbeidet med å fremme samisk kultur , sier sametingsråd Vibeke Larsen .

source: Árvvoštallan čájeha maiddái ahte Sámedikkis lea buoridanmunni bagadallama , prošeavttaid lagat čuovvoleami ja buoret dárkkisteami máksimiid oktavuođas .
nob: Evalueringen viser også at Sametinget har et forbedringspotensial når det gjelder veiledning , tettere oppfølging av prosjektene og bedre kontroll i forbindelse med utbetalinger .

source: Norut Alta čujuha dasa ahte Sámedikki kulturovddideami váikkuhangaskaomiin guhkit áiggi vuollái lea barggolašvuođabeaktu , muhto ii leat leamaš vejolaš mihtidit dákkár beavttuid dán árvvoštallamis .
nob: Norut Alta påpeker også at Sametingets virkemidler til kulturutvikling på lang sikt også vil ha sysselsettingseffekter , men det har ikke vært rom for å måle denne type effekter i denne evalueringen .

source: Lokten dihtomielalašvuođa Váikkuhangaskaoamit kulturovddideapmái lea lokten dihtomielalašvuođa sámi kultuvrra fuolaheapmái , ovddideapmái ja gaskkusteapmái .
nob: Skapt større bevissthet Virkemidlene til kulturutvikling har skapt en større bevissthet rundt bevaring , utvikling og formidling av samisk kultur .

source: Sámedikki váikkuhangaskaoamit leat addán sámi kultuvrra oassálastiide dohkkeheami ja movtta joatkit prošeavttaideaset .
nob: Sametingets virkemidler er med på å gi utøverne av samisk kultur en anerkjennelse og en motivasjon til fortsette sine prosjekter .

source: Sámediggeráđđi áigu Sámedikki dievasčoahkkimii ovddidit ságaškuššama mas dievasčoahkkin bovdejuvvo digaštallat hástalusaid dan oktavuođas ahte addit sámi servodahkii buriid vejolašvuođaid ovddidit sámi kultuvrra máŋggabealatvuođa .
nob: Sametingsådet vil komme tilbake til Sametingets plenum med en drøftelse der plenum blir invitert til å debattere utfordringer som ligger i å kunne gi det samiske samfunnet gode muligheter til å fremme og utvikle mangfoldet av den samisk kulturen .

source: - Buot sámi kulturbargit áŋgiruššet nannosit dainna ahte láhčit vejolašvuođaid sámi kulturdoaimmaide miehtá riikka .
nob: - Alle samiske kulturarbeidere gjør en formidabel innsats ved å sørge for ulike samiske kulturtilbud rundt i hele landet .

source: Dát áŋgiruššan lea dagahan ahte sámi kultuvra dohkkehuvvo ja áddejuvvo buorebut , ja danne lea deaŧalaš maiddái boahtteáiggis fuolahit dán barggu buriin vugiin , loahpaha sámediggeráđđi Vibeke Larsen .
nob: Denne innsatsen har gitt samisk kultur større anerkjennelse og forståelse , og det er derfor viktig at vi også i fremtiden kan ivareta dette arbeidet på en god måte , avslutter sametingsråd Vibeke Larsen

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 23.11.2010
nob: Sist endret 23.11.2010

source: * Ráđđelahttu Vibeke Larsen
nob: * Rådsmedlem Vibeke Larsen

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Fiillat
nob: Filer
